[Strings]
String_1=Archivo
String_2=Salir
String_3=Ayuda
String_4=Contenidos...
String_5=Acerca de...
String_6=Dominios
String_8=Servicios
String_9=Cuentas
String_10=Alias
String_11=Listas de distribución
String_12=Consulta MX
String_13=Configuración
String_14=Cache DNS
String_15=SMTP
String_16=Seguridad
String_17=POP3
String_18=Rangos IP
String_19=Espejo
String_20=Registrando
String_21=Bienvenido/a
String_22=Dominio
String_23=Nombre de dominio
String_25=Requiere autenticación SMTP
String_26=&Guardar
String_27=Dirección de cuenta
String_28=Activo
String_29=Usuario AD
String_30=Sí
String_31=No
String_32=Contraseña
String_33=Tamaño máximo (MB)
String_34=Tamaño (MB)
String_35=Depurar
String_38=&Añadir
String_39=&Borrar
String_40=Campo
String_41=Valor
String_42=Acción
String_43=Al introducir los campos de la parte inferior, puede conectar esta cuenta a un Directorio Activo. Cuando un usuario se conecta al servidor, hMailServer utilizará el Directorio Activo para validar la contraseña del usuario.
String_44=Cuenta de Active Directory
String_45=Nombre de usuario
String_46=Redireccionar desde
String_47=Para
String_48=Dirección
String_50=General
String_50=General
String_51=Miembros
String_52=Dirección del destinatario
String_55=Servicio
String_56=Estado actual
String_57=Dirección de e-mail
String_58=&Resolver
String_59=Servidores de correo
String_61=Intervalo de actualización de cache:
String_62=Cada
String_63=hora
String_64=Puerto TCP
String_65=Puerto SMTP
String_66=Conexiones
String_67=Número máximo de conexiones simultáneas (0 para ilimitadas)
String_68=Entrega de correos electrónicos
String_69=Número de intentos
String_70=Minutos entre cada reintento
String_71=Retransmisor abierto
String_72=Spam
String_73=Permitir autenticación de texto plano
String_73=Permitir autenticación de texto plano
String_74=Permitir dirección de remitente vacía.
String_75=Transmitiendo
String_80=Tarpitting
String_81=Contar
String_82=Demora (segundos)
String_87=Puerto POP3
String_88=IP más baja
String_89=IP más alta
String_90=Prioridad
String_91=Direcciones
String_92=0 es la prioridad más baja. 100 es la más alta.
String_93=Opciones
String_94=Permitir conexiones SMTP
String_95=Permitir retransmisiones SMTP
String_96=Permitir conexiones POP3
String_97=Dirección de correo electrónico espejo
String_98=Una copia de todos los correos electrónicos enviados a este servidor, incluyendo tanto los mensajes entrantes como salientes, será enviada a la dirección de correo electrónico dirección-espejo indicada a continuación.
String_99=Dispositivo
String_100=Registro
String_101=Aplicación
String_102=Conversaciones SMTP
String_103=Conversaciones POP3
String_104=TCP/IP
String_105=Archivo
String_106=Active Directory
String_107=Cuenta
String_109=La dirección de correo electrónico no es válida.
String_110=Ya existe una cuenta con esta dirección.
String_111=Ya existe un alias con esta dirección.
String_112=Ya existe un dominio con este nombre.
String_113=Guardar la lista de distribución antes de editar sus miembros.
String_114=Lista de distribución
String_115=Introducir la dirección del destinatario
String_116=Ya existe una lista de distribución con esta dirección.
String_117=Inicio
String_118=Detener
String_119=Continuar
String_120=Pausado
String_121=Pausando
String_122=Ejecutando
String_123=Iniciando
String_124=Detenido
String_125=Deteniendo
String_126=Actualización de base de datos hMailServer
String_127=Versión actual de base de datos 
String_128=Versión requerida de base de datos 
String_129=&Actualizar
String_130=Ha ocurrido un error mientras se inicializaba la biblioteca COM de hMailServer.
String_131=Ver el Visor de Sucesos de Windows para una información más detallada.
String_132=Completado
String_133=Error
String_134=Su hMailServer ya se encuentra actualizado.
String_135=Bienvenido/a al asistente de base de datos de hMailServer.
String_136=Utilizando este asistente, puede crear una nueva base de datos de hMailServer y seleccionar una nueva base de datos predeterminada.
String_137=Dirección del servidor de base de datos
String_138=Información de usuario
String_139=Base de datos
String_140=Nombre
String_141=Seleccionar opción
String_142=Crear una nueva base de datos hMailServer
String_143=Seleccionar esta opción si no posee una base de datos en hMailServer y desea crear una nueva. hMailServer requiere una base de datos para ejecutarse.
String_144=Seleccionar una nueva base de datos predeterminada en hMailServer
String_145=Seleccionar esta opción si quiere cambiar el servidor o base de datos predeterminada de hMailServer.
String_146=Actualizar una versión anterior de una base de datos hMailServer
String_147=Seleccionar esta opción si tiene una base de datos creada por una versión anterior de hMailServer y quiere actualizarla ahora. Esta opción inicializa la utilidad hDBUpdate que verifica la versión de base de datos actual y ofrece la posibilidad de actualizarla.
String_148=Seleccionar el tipo de servidor de base de datos
String_149=< &Atrás
String_150=&Siguiente >
String_151=&Cancelar
String_152=Introducir la información de conexión
String_153=NOTA
String_154=Esta contraseña será almacenada de manera desencriptada en el fichero hmailserver.ini ni. Configura el entorno de trabajo para que otros usuarios no puedan acceder a éste archivo.
String_155=El asistente tiene la suficiente información para finalizar la operación.
String_156=&Crear
String_157=&Seleccionar
String_158=Por favor, introduzca el nombre del servidor de base de datos.
String_159=Por favor, introduzca el nombre de la base de datos
String_160=Conectando a
String_161=Conectado con éxito.
String_162=No se pudo conectar al servidor de base de datos.
String_163=Creando base de datos
String_164=Base de datos creada con éxito.
String_165=No se pudo crear la base de datos.
String_166=Preparando la creación de tablas...
String_167=Preparación exitosa.
String_168=Fallo en la preparación.
String_169=Fallo en cargar el archivo de script SQL
String_170=Creando tablas...
String_171=Tablas creadas exitosamente.
String_172=No se pudieron crear las tablas de la base de datos.
String_173=Fallo al iniciar hDBUpdater.exe
String_174=Fallo en la creación de la base de datos.
String_175=Por favor, regrese atrás y revise su configuración.
String_176=Añadir dominio...
String_178=Añadir cuenta...
String_180=Añadir una cuenta AD
String_181=Añadir alias...
String_183=Añadir lista de distribución...
String_186=Habilitar registro
String_187=Administrador del Correo
String_188=Contraseña raíz
String_189=Contraseña raíz (repetir)
String_190=Este asistente le permite crear y configurar la base de datos de hMailServer. El único elemento que debe introducir es la contraseña raíz que desea utilizar.
String_191=¡Instalación completada!
String_192=Presione Finalizar para salir del asistente.
String_193=&Finalizar
String_194=Ajustes IMAP
String_195=Puerto IMAP
String_196=IMAP
String_197=Repetidor de SMTP 
String_198=Mensaje de bienvenida
String_199=El nombre del dominio no es válido
String_200=Activar
String_201=Servidor SMTP
String_202=Servidor POP3
String_203=Servidor IMAP
String_204=Si cambias los siguientes ajustes deberás reiniciar el servidor para que los cambios surtan efecto.
String_205=Otro
String_206=Depurar mensajes
String_208=Si el campo:
String_209=Tiene el valor:
String_210=Entonces
String_211=Borrar correo
String_212=De
String_212=De
String_213=Mostrar registros (logs)
String_214=Tareas de entrega
String_215=Avanzado
String_216=Mensaje de vacaciones
String_217=Habilitar
String_218=Asunto
String_219=Texto
String_220=Los cambios no se guardarón. ¿Desea hacerlo ahora?
String_221=Conversasiones IMAP
String_222=Permitir conexiones IMAP
String_223=Para
String_224=AntiVirus
String_225=Usar ClamWin
String_226=Ejecutable ClamScan
String_227=Ruta a la base de datos de ClamScan
String_228=Borrar correo
String_229=Borrar adjuntos
String_230=Notificar al remitente
String_231=Notificar al destinatario
String_232=Terminar la operación
String_233=No se pudo crear la base de datos.
String_234=No se pudo conectar a
String_235=Debe introducir una contraseña administrador.
String_236=Las contraseñas no coinciden.
String_237=Error de conexión
String_238=Detectar automáticamente
String_239=hMailAdmin es capaz de auto detectar la ubicación de ClamScan y de la base de datos. Por favor, verifica que la ruta al ejecutable y a la base de datos es correcta.
String_240=Vivo
String_241=Debe habilitar el registro antes de poder iniciar un registro en directo.
String_242=Limpiar/Borrar
String_243=Tipo
String_244=Hilo
String_245=Hora
String_246=IP
String_247=Permitir conexiones
String_248=Requiere autenticación para las entregas
String_249=Permitir entregas desde
String_250=Hacia cuentas locales
String_251=Hacia cuentas remotas
String_252=Local para cuentas locales
String_253=Local para cuentas externas
String_254=Externo para cuentas locales
String_255=Externo para cuentas externas
String_257=Rango IP
String_258=Ruta
String_259=Rutas
String_260=Servidor SMTP destino
String_261=Número de intentos
String_262=Entregar a todas las direcciones
String_263=Entregar a las siguientes direcciones:
String_264=Debe guardar la ruta antes de añadir direcciones.
String_267=Estadísticas
String_268=Enviar estadísticas a hMailServer.com
String_269=Si activas las estadísticas, se enviarán a hMailServer.com cada 1000 mensajes. Lo único que se adjunta es el número de versión. No se enviará información personal ni tu configuración.
String_270=Nombre del equipo
String_271=Auto-respuesta
String_272=Actualizar
String_273=Mensajes sin entregar
String_274=ID
String_275=Creado
String_276=Siguiente intento
String_277=&Cerrar
String_278=Direccón atrapar-todo
String_279=Introduzca contraseña
String_280=Cancelar
String_281=Aceptar
String_282=Un dominio local
String_283=Un dominio externo
String_284=Gestionar esta ruta como
String_285=El servidor requiere autenticación
String_286=Contraseña
String_287=Establezca...
String_288=<< CIFRADO >>
String_289=Entrega
String_290=Usar registro de entrega de base de datos
String_291=Cuando se encuentró un virus
String_292=Usar antivirus externo
String_293=Ejecutable del Antivirus
String_294=Valor devuelto
String_295=Antivirus externo
String_296=Protección anti-spam
String_297=Alertas
String_298=No ha especificado el nombre de host público para este equipo en la configuración de datos SMTP.
String_299=Versión
String_300=Información del Servidor
String_301=Empezando
String_302=Listas negras de DNS
String_303=Usar SPF
String_304=Comprobar que el remitente tiene registros DNS-MX
String_305=Lista negra de DNS
String_306=Servidor DNS
String_307=Resultado esperado
String_308=Mensaje de devolución
String_311=Cuentas externas
String_312=Dirección del servidor
String_313=Información del servidor
String_314=Tipo de servidor
String_315=Minutos entre descarga
String_316=Días
String_317=Borrar mensaje inmediatamente
String_318=Borrar mensaje después
String_319=No borrar mensajes
String_320=Cuenta externa
String_321=Scripts
String_322=Recargar scripts
String_323=Mostrar scripts
String_324=Verifique sintaxis
String_325=La sintaxis es correcta.
String_326=Estado del servidor
String_327=Estado del servidor
String_328=Número de
String_329=Mensajes procesados
String_330=Mensajes con virus
String_331=Mensajes considerados spam
String_332=Servidor funcionando desde
String_333=Nivel administrativo
String_334=Usuario
String_335=Nombres
String_336=Reglas
String_337=Regla
String_338=Usar Y
String_339=Usar O
String_340=Criterio
String_341=Editar
String_342=Tipo de búsqueda
String_343=Borrar mensaje
String_344=Reenviar email
String_345=Mover a carpeta IMAP
String_346=Responder
String_347=Cuerpo
String_348=De (nombre)
String_349=De (dirección)
String_350=Carpeta IMAP
String_351=Buscar
String_352=Campo predeterminado
String_353=Campo de cabecera personalizado
String_355=Tamaño del mensaje
String_356=CC
String_357=Igual
String_358=Conteniendo
String_359=Mayor que
String_360=Menor que
String_361=Expresión regular
String_362=Sin
String_363=Diferente
String_364=Lista de Recipientes
String_365=Reiniciando el servicio hMailServer
String_366=Tamaño máximo de mensaje (KB)
String_367=IP múltiples
String_368=Los cambios que ha realizado no tendrán efecto hasta que reinicie el servidor. Quiere reiniciar el servidor ahora ?
String_369=Escuchar en
String_370=Todas las direcciones TCP/IP
String_371=Direcciones TCP/IP a continuación
String_372=Dirección IP
String_373=La base de datos de hMailServer se actualizó correctamente.
String_374=Caché
String_375=Tiempo de vida (TTL) (segundos)
String_376=Indice de aciertos
String_377=Protocolos
String_378=Límite de bucles de la regla
String_379=Copia de seguridad
String_380=Restaurar
String_381=Destino
String_382=Mensajes
String_383=Mostrar registro...
String_384=Comprimir archivos
String_386=Sobreescribir objetos
String_387=Borrar objetos que no son de la copia de seguridad
String_388=Archivo de copia de seguridad
String_389=Limpiar cola
String_390=¿Estás seguro de que quieres borrar la cola de envío?
String_391=Conectar
String_393=Autoconectar al inicio
String_394=La versión del servidor debe coincidir con la versión del cliente. Servidor: %1, cliente: %2.
String_395=Utilidades
String_396=Envío del servidor
String_397=Enviar a
String_398=Todas las cuentas
String_399=Dominio específico
String_400=Cuentas con comodines coincidentes
String_401=Enviar
String_402=El mensaje ha sido enviado.
String_403=Email
String_404=Alias
String_405=Desconectar
String_406=Desbloquear
String_407=Enviar ahora
String_408=Reenvío
String_409=Activar reenvío
String_410=Guardar mensaje original
String_411=Más direccionamiento
String_412=Carácter
String_413=Extensiones
String_414=Comprobar host en comando HELO
String_415=Cuando un correo basura ha sido detectado
String_416=Entrega, pero con cabeceras modificadas
String_417=Agregar X-hMailServer-Spam
String_418=Agregar X-hMailServer-Reason
String_419=Agregar a tema de mensaje
String_420=Lista gris
String_421=Minutos para intentar la entrega
String_422=Días antes de eliminar archivos no usadosEn
String_423=Días antes de eliminar archivos usados
String_424=servidor SURBL
String_425=servidores SURBL
String_426=Tamaño máximo de mensaje para analizar virus (KB)
String_427=Bloquear adjuntos
String_428=Bloquear adjunto con las siguientes extensiones:
String_429=Bloquear adjunto
String_430=Comodines
String_431=Descripción
String_432=Entrega a destinatarios en cabeceras MIME
String_433=Función de script
String_434=Procesos
String_435=Numero maxímo de procesos de comandos
String_436=Prioridad de los procesos ejecutándose
String_437=Una ruta con este nombre ya existe
String_438=El reenvio SMTP nunca es a un nombre de host que apunte al ordenador local. ¿Está seguro de querer hacer esto?
String_439=Cumplimiento RFC
String_440=Permitir finalizaciones de línea formateadas incorrectamente
String_441=Desconectar cliente después de demasiados comandos inválidos
String_442=Número máximo de comandos inválidos
String_443=Enlazar a dirección IP local
String_444=Máximo número de destinatarios en cola
String_445=Debe especificar las direcciones IP que forman este rango
String_446=Un rango de IP de con este nombre ya existe
String_447=Rendimiento
String_448=Dominio por defecto
String_449=Mansajes de servidor
String_450=Ejecutar función
String_451=Contraseñas enmascaradas
String_452=Modo
String_453=Público - Cualquiera puede enviar a la lista
String_454=Miembro - Sólo miembros pueden enviar a la lista
String_455=Anuncio - Sólo mensajes permitidos desde las siguientes direcciones:
String_456=Espacio asignado (MB)
String_457=Este dominio tiene un tamaño máximo. Debe especificar un tamaño máximo de cuenta.
String_458=El máximo especificado para la cuenta es demasiado grande.
String_459=Nombre de usuario o contraseña no valida
String_460=Preguntar al conectar
String_461=Guardar contraseña
String_462=Sesión
String_463=Lo más pronto posible
String_464=Entregar ahora
String_465=Utilizar autenticación de SQL Server
String_466=Utilizar autenticación de Windows
String_467=Nombre de base de datos
String_468=Autenticación
String_469=Lista blanca
String_470=Puertos TCP/IP
String_471=Protocolo
String_472=Firma
String_473=Firma en formato texto
String_474=Firma en formato HTML
String_475=Utilizar firma si ninguna ha sido especificada en cuentas remitentes
String_476=Sobrescribir firma de cuenta
String_477=Añadir a la firma de la cuenta
String_478=Habilitar firmas
String_479=Añadir firmas para los reenvíos
String_480=Añadir firmas para cuentas locales
String_481=Habilitar firma de dominio
String_482=Contraseña administrador de hMailServer
String_483=Último login
String_484=Màximo número de cuentas
String_485=Maximo número de alias
String_486=Màximo numero de listas de distribución
String_487=La cuenta no se ha creado porque se ha llegado al número máximo de cuentas permitido para este dominio.
String_488=El alias no se ha creado porque se ha llegado al número máximo de alias permitido para este dominio.
String_489=La lista no se ha creado porque se ha llegado al número máximo de listas permitido para este dominio.
String_490=Límites
String_491=Tamaño máximo cuentas (MB)
String_496=Retransmisor confiable
String_497=Está seguro que quiere eliminar %s?
String_498=NOTA: Esta funcionalidad se ha diseñado para ser usada en instalaciones pequeñas (menos de 1GB de datos). Si su instalación es mayor consulten la documentación para usar herramientas externas.
String_499=Recuperar fecha del header Received
String_500=Mover arriba
String_501=Mover abajo
String_502=Expira automáticamente
String_503=Descargar ahora
String_504=Hay muchos servidores de correo que no aceptarán correo de este servidor si esta opción se deshabilita. Está seguro que quiere deshabilitar esta opción ?
String_505=Ha configurado hMailserver para que no permita correo con el campo sender adress vacío. Muchos servidores de correo no aceptaran correo de su servidor con esta configuración.
String_506=Detener el proceso de reglas
